awscli
azure-cli
bash-completion
bat
cloc
docker
docker-compose
gdbm
gettext
git
go
groovy
helm
htop
jq
k9s
kubernetes-cli
libidn2
libunistring
libyaml
libzip
lynx
maven
maven-completion
mpdecimal
ncurses
oniguruma
openjdk
openssl@1.1
pandoc
pcre2
python@3.8
python@3.9
readline
sqlite
tcl-tk
tldr
wget
xz
adoptopenjdk
adoptopenjdk11
adoptopenjdk14
docker
google-cloud-sdk
jd-gui
postman
rectangle
